[X2DLCInfo_AnthroCosmetics]
PartContentLabel = "Anthro Cosmetics Redux"
PartContentSummary = "Control how often your soldiers will spawn with Anthro Cosmetics."

;;; ############## ;;;
;;;   FACEPAINTS   ;;;
;;; ############## ;;;

[CanineHeadOverlayBlack X2BodyPartTemplate]
DisplayName="<img src='img:///IRI_Anthro_UI.AnthroIcon' width='26' height='26' vspace='-4'>狼/狐狸/鬣狗-黑色覆盖"
[FelineHeadOverlayBlack X2BodyPartTemplate]
DisplayName="<img src='img:///IRI_Anthro_UI.AnthroIcon' width='26' height='26' vspace='-4'>猫科-黑色覆盖"
[RatHeadOverlayBlack X2BodyPartTemplate]
DisplayName="<img src='img:///IRI_Anthro_UI.AnthroIcon' width='26' height='26' vspace='-4'>老鼠-黑色覆盖"

;;; ############# ;;;
;;;   RAT HEADS   ;;;
;;; ############# ;;;

[IRI_AnthroHead_Soldier_RatHead X2BodyPartTemplate]
DisplayName="<img src='img:///IRI_Anthro_UI.AnthroIcon' width='26' height='26' vspace='-4'>老鼠"
[IRI_AnthroHead_Soldier_RatHead2 X2BodyPartTemplate]
DisplayName="<img src='img:///IRI_Anthro_UI.AnthroIcon' width='26' height='26' vspace='-4'>老鼠-后压"
[IRI_AnthroHead_Soldier_RatHeadF X2BodyPartTemplate]
DisplayName="<img src='img:///IRI_Anthro_UI.AnthroIcon' width='26' height='26' vspace='-4'>老鼠"
[IRI_AnthroHead_Soldier_RatHeadF2 X2BodyPartTemplate]
DisplayName="<img src='img:///IRI_Anthro_UI.AnthroIcon' width='26' height='26' vspace='-4'>老鼠-后压"

[IRI_AnthroHead_Reaper_RatHead X2BodyPartTemplate]
DisplayName="<img src='img:///IRI_Anthro_UI.AnthroIcon' width='26' height='26' vspace='-4'>老鼠"
[IRI_AnthroHead_Reaper_RatHead2 X2BodyPartTemplate]
DisplayName="<img src='img:///IRI_Anthro_UI.AnthroIcon' width='26' height='26' vspace='-4'>老鼠-后压"
[IRI_AnthroHead_Reaper_RatHeadF X2BodyPartTemplate]
DisplayName="<img src='img:///IRI_Anthro_UI.AnthroIcon' width='26' height='26' vspace='-4'>老鼠"
[IRI_AnthroHead_Reaper_RatHeadF2 X2BodyPartTemplate]
DisplayName="<img src='img:///IRI_Anthro_UI.AnthroIcon' width='26' height='26' vspace='-4'>老鼠-后压"

[IRI_AnthroHead_Templar_RatHead X2BodyPartTemplate]
DisplayName="<img src='img:///IRI_Anthro_UI.AnthroIcon' width='26' height='26' vspace='-4'>老鼠"
[IRI_AnthroHead_Templar_RatHead2 X2BodyPartTemplate]
DisplayName="<img src='img:///IRI_Anthro_UI.AnthroIcon' width='26' height='26' vspace='-4'>老鼠-后压"
[IRI_AnthroHead_Templar_RatHeadF X2BodyPartTemplate]
DisplayName="<img src='img:///IRI_Anthro_UI.AnthroIcon' width='26' height='26' vspace='-4'>老鼠"
[IRI_AnthroHead_Templar_RatHeadF2 X2BodyPartTemplate]
DisplayName="<img src='img:///IRI_Anthro_UI.AnthroIcon' width='26' height='26' vspace='-4'>老鼠-后压"

[IRI_AnthroHead_Skirmisher_RatHead X2BodyPartTemplate]
DisplayName="<img src='img:///IRI_Anthro_UI.AnthroIcon' width='26' height='26' vspace='-4'>老鼠"
[IRI_AnthroHead_Skirmisher_RatHead2 X2BodyPartTemplate]
DisplayName="<img src='img:///IRI_Anthro_UI.AnthroIcon' width='26' height='26' vspace='-4'>老鼠-后压"
[IRI_AnthroHead_Skirmisher_RatHeadF X2BodyPartTemplate]
DisplayName="<img src='img:///IRI_Anthro_UI.AnthroIcon' width='26' height='26' vspace='-4'>老鼠"
[IRI_AnthroHead_Skirmisher_RatHeadF2 X2BodyPartTemplate]
DisplayName="<img src='img:///IRI_Anthro_UI.AnthroIcon' width='26' height='26' vspace='-4'>老鼠-后压"

;;; ########### ;;;
;;;   TATTOOS   ;;;
;;; ########### ;;;

[Tattoo_Leopard_Overlay X2BodyPartTemplate]
DisplayName="<img src='img:///IRI_Anthro_UI.AnthroIcon' width='26' height='26' vspace='-4'>豹花纹覆盖"

[Tattoo_Leopard_Black_Overlay X2BodyPartTemplate]
DisplayName="<img src='img:///IRI_Anthro_UI.AnthroIcon' width='26' height='26' vspace='-4'>无杂质纯色覆盖"

[Tattoo_Cheetah_Overlay X2BodyPartTemplate]
DisplayName="<img src='img:///IRI_Anthro_UI.AnthroIcon' width='26' height='26' vspace='-4'>猎豹花纹覆盖"

[Tattoo_Tiger_Overlay X2BodyPartTemplate]
DisplayName="<img src='img:///IRI_Anthro_UI.AnthroIcon' width='26' height='26' vspace='-4'>虎花纹覆盖"

[Tattoo_Wolf_Overlay X2BodyPartTemplate]
DisplayName="<img src='img:///IRI_Anthro_UI.AnthroIcon' width='26' height='26' vspace='-4'>狼花纹覆盖"

[Tattoo_Fox_Overlay X2BodyPartTemplate]
DisplayName="<img src='img:///IRI_Anthro_UI.AnthroIcon' width='26' height='26' vspace='-4'>狐狸花纹覆盖"

[Tattoo_Hyena_Overlay X2BodyPartTemplate]
DisplayName="<img src='img:///IRI_Anthro_UI.AnthroIcon' width='26' height='26' vspace='-4'>鬣狗花纹覆盖"

;;; ######### ;;;
;;;   HEADS   ;;;
;;; ######### ;;;

[IRI_AnthroHead_LeopardHead X2BodyPartTemplate]
DisplayName="<img src='img:///IRI_Anthro_UI.AnthroIcon' width='26' height='26' vspace='-4'>豹"
[IRI_AnthroHead_LeopardHead2 X2BodyPartTemplate]
DisplayName="<img src='img:///IRI_Anthro_UI.AnthroIcon' width='26' height='26' vspace='-4'>豹-后压"
[IRI_AnthroHead_LeopardHeadF X2BodyPartTemplate]
DisplayName="<img src='img:///IRI_Anthro_UI.AnthroIcon' width='26' height='26' vspace='-4'>豹"
[IRI_AnthroHead_LeopardHeadF2 X2BodyPartTemplate]
DisplayName="<img src='img:///IRI_Anthro_UI.AnthroIcon' width='26' height='26' vspace='-4'>豹-后压"

[IRI_AnthroHead_CheetahHead X2BodyPartTemplate]
DisplayName="<img src='img:///IRI_Anthro_UI.AnthroIcon' width='26' height='26' vspace='-4'>猎豹"
[IRI_AnthroHead_CheetahHead2 X2BodyPartTemplate]
DisplayName="<img src='img:///IRI_Anthro_UI.AnthroIcon' width='26' height='26' vspace='-4'>猎豹-后压"
[IRI_AnthroHead_CheetahHeadF X2BodyPartTemplate]
DisplayName="<img src='img:///IRI_Anthro_UI.AnthroIcon' width='26' height='26' vspace='-4'>猎豹"
[IRI_AnthroHead_CheetahHeadF2 X2BodyPartTemplate]
DisplayName="<img src='img:///IRI_Anthro_UI.AnthroIcon' width='26' height='26' vspace='-4'>猎豹-后压"

[IRI_AnthroHead_TigerHead X2BodyPartTemplate]
DisplayName="<img src='img:///IRI_Anthro_UI.AnthroIcon' width='26' height='26' vspace='-4'>虎"
[IRI_AnthroHead_TigerHead2 X2BodyPartTemplate]
DisplayName="<img src='img:///IRI_Anthro_UI.AnthroIcon' width='26' height='26' vspace='-4'>虎-后压"
[IRI_AnthroHead_TigerHeadF X2BodyPartTemplate]
DisplayName="<img src='img:///IRI_Anthro_UI.AnthroIcon' width='26' height='26' vspace='-4'>虎"
[IRI_AnthroHead_TigerHeadF2 X2BodyPartTemplate]
DisplayName="<img src='img:///IRI_Anthro_UI.AnthroIcon' width='26' height='26' vspace='-4'>虎 -后压"

[IRI_AnthroHead_WolfHead X2BodyPartTemplate]
DisplayName="<img src='img:///IRI_Anthro_UI.AnthroIcon' width='26' height='26' vspace='-4'>狼"
[IRI_AnthroHead_WolfHead2 X2BodyPartTemplate]
DisplayName="<img src='img:///IRI_Anthro_UI.AnthroIcon' width='26' height='26' vspace='-4'>狼-后压"
[IRI_AnthroHead_WolfHeadF X2BodyPartTemplate]
DisplayName="<img src='img:///IRI_Anthro_UI.AnthroIcon' width='26' height='26' vspace='-4'>狼"
[IRI_AnthroHead_WolfHeadF2 X2BodyPartTemplate]
DisplayName="<img src='img:///IRI_Anthro_UI.AnthroIcon' width='26' height='26' vspace='-4'>狼-后压"

[IRI_AnthroHead_FoxHead X2BodyPartTemplate]
DisplayName="<img src='img:///IRI_Anthro_UI.AnthroIcon' width='26' height='26' vspace='-4'>狐狸"
[IRI_AnthroHead_FoxHead2 X2BodyPartTemplate]
DisplayName="<img src='img:///IRI_Anthro_UI.AnthroIcon' width='26' height='26' vspace='-4'>狐狸-后压"
[IRI_AnthroHead_FoxHeadF X2BodyPartTemplate]
DisplayName="<img src='img:///IRI_Anthro_UI.AnthroIcon' width='26' height='26' vspace='-4'>狐狸"
[IRI_AnthroHead_FoxHeadF2 X2BodyPartTemplate]
DisplayName="<img src='img:///IRI_Anthro_UI.AnthroIcon' width='26' height='26' vspace='-4'>狐狸-后压"

[IRI_AnthroHead_HyenaHead X2BodyPartTemplate]
DisplayName="<img src='img:///IRI_Anthro_UI.AnthroIcon' width='26' height='26' vspace='-4'>鬣狗"
[IRI_AnthroHead_HyenaHead2 X2BodyPartTemplate]
DisplayName="<img src='img:///IRI_Anthro_UI.AnthroIcon' width='26' height='26' vspace='-4'>鬣狗-后压"
[IRI_AnthroHead_HyenaHeadF X2BodyPartTemplate]
DisplayName="<img src='img:///IRI_Anthro_UI.AnthroIcon' width='26' height='26' vspace='-4'>鬣狗"
[IRI_AnthroHead_HyenaHeadF2 X2BodyPartTemplate]
DisplayName="<img src='img:///IRI_Anthro_UI.AnthroIcon' width='26' height='26' vspace='-4'>鬣狗-后压"


;;; ############# ;;;
;;;   PAWS LEGS   ;;;
;;; ############# ;;;


[CnvMed_Std_Paw_M_Legs X2BodyPartTemplate]
DisplayName="<img src='img:///IRI_Anthro_UI.AnthroIcon' width='26' height='26' vspace='-4'>爪腿"
[CnvMed_Std_Paw_F_Legs X2BodyPartTemplate]
DisplayName="<img src='img:///IRI_Anthro_UI.AnthroIcon' width='26' height='26' vspace='-4'>爪腿"

[PltLgt_Std_Paw_M_Legs X2BodyPartTemplate]
DisplayName="<img src='img:///IRI_Anthro_UI.AnthroIcon' width='26' height='26' vspace='-4'>爪腿"
[PltLgt_Std_Paw_F_Legs X2BodyPartTemplate]
DisplayName="<img src='img:///IRI_Anthro_UI.AnthroIcon' width='26' height='26' vspace='-4'>爪腿"

[PltMed_Std_Paw_M_Legs X2BodyPartTemplate]
DisplayName="<img src='img:///IRI_Anthro_UI.AnthroIcon' width='26' height='26' vspace='-4'>爪腿"
[PltMed_Std_Paw_F_Legs X2BodyPartTemplate]
DisplayName="<img src='img:///IRI_Anthro_UI.AnthroIcon' width='26' height='26' vspace='-4'>爪腿"

[PltHvy_Std_Paw_M_Legs X2BodyPartTemplate]
DisplayName="<img src='img:///IRI_Anthro_UI.AnthroIcon' width='26' height='26' vspace='-4'>爪腿"
[PltHvy_Std_Paw_F_Legs X2BodyPartTemplate]
DisplayName="<img src='img:///IRI_Anthro_UI.AnthroIcon' width='26' height='26' vspace='-4'>爪腿"


[PwrMed_Std_Paws_M_Legs X2BodyPartTemplate]
DisplayName="<img src='img:///IRI_Anthro_UI.AnthroIcon' width='26' height='26' vspace='-4'>爪腿 A"
[PwrMed_Std_Paws_1_M_Legs X2BodyPartTemplate]
DisplayName="<img src='img:///IRI_Anthro_UI.AnthroIcon' width='26' height='26' vspace='-4'>爪腿 B"
[PwrMed_Std_Paws_2_M_Legs X2BodyPartTemplate]
DisplayName="<img src='img:///IRI_Anthro_UI.AnthroIcon' width='26' height='26' vspace='-4'>爪腿 C"
[PwrMed_Std_Paws_3_M_Legs X2BodyPartTemplate]
DisplayName="<img src='img:///IRI_Anthro_UI.AnthroIcon' width='26' height='26' vspace='-4'>爪腿 D"
[PwrMed_Std_Paws_4_M_Legs X2BodyPartTemplate]
DisplayName="<img src='img:///IRI_Anthro_UI.AnthroIcon' width='26' height='26' vspace='-4'>爪腿 E"

[PwrMed_Std_Paws_F_Legs X2BodyPartTemplate]
DisplayName="<img src='img:///IRI_Anthro_UI.AnthroIcon' width='26' height='26' vspace='-4'>爪腿 A"
[PwrMed_Std_Paws_1_F_Legs X2BodyPartTemplate]
DisplayName="<img src='img:///IRI_Anthro_UI.AnthroIcon' width='26' height='26' vspace='-4'>爪腿 B"
[PwrMed_Std_Paws_2_F_Legs X2BodyPartTemplate]
DisplayName="<img src='img:///IRI_Anthro_UI.AnthroIcon' width='26' height='26' vspace='-4'>爪腿 C"
[PwrMed_Std_Paws_3_F_Legs X2BodyPartTemplate]
DisplayName="<img src='img:///IRI_Anthro_UI.AnthroIcon' width='26' height='26' vspace='-4'>爪腿 D"
[PwrMed_Std_Paws_4_F_Legs X2BodyPartTemplate]
DisplayName="<img src='img:///IRI_Anthro_UI.AnthroIcon' width='26' height='26' vspace='-4'>爪腿 E"

[PwrHvy_Std_Paws_M_Legs X2BodyPartTemplate]
DisplayName="<img src='img:///IRI_Anthro_UI.AnthroIcon' width='26' height='26' vspace='-4'>爪腿 A"
[PwrHvy_Std_Paws_1_M_Legs X2BodyPartTemplate]
DisplayName="<img src='img:///IRI_Anthro_UI.AnthroIcon' width='26' height='26' vspace='-4'>爪腿 B"
[PwrHvy_Std_Paws_2_M_Legs X2BodyPartTemplate]
DisplayName="<img src='img:///IRI_Anthro_UI.AnthroIcon' width='26' height='26' vspace='-4'>爪腿 C"
[PwrHvy_Std_Paws_3_M_Legs X2BodyPartTemplate]
DisplayName="<img src='img:///IRI_Anthro_UI.AnthroIcon' width='26' height='26' vspace='-4'>爪腿 D"
[PwrHvy_Std_Paws_4_M_Legs X2BodyPartTemplate]
DisplayName="<img src='img:///IRI_Anthro_UI.AnthroIcon' width='26' height='26' vspace='-4'>爪腿 E"

[PwrHvy_Std_Paws_F_Legs X2BodyPartTemplate]
DisplayName="<img src='img:///IRI_Anthro_UI.AnthroIcon' width='26' height='26' vspace='-4'>爪腿 A"
[PwrHvy_Std_Paws_1_F_Legs X2BodyPartTemplate]
DisplayName="<img src='img:///IRI_Anthro_UI.AnthroIcon' width='26' height='26' vspace='-4'>爪腿 B"
[PwrHvy_Std_Paws_2_F_Legs X2BodyPartTemplate]
DisplayName="<img src='img:///IRI_Anthro_UI.AnthroIcon' width='26' height='26' vspace='-4'>爪腿 C"
[PwrHvy_Std_Paws_3_F_Legs X2BodyPartTemplate]
DisplayName="<img src='img:///IRI_Anthro_UI.AnthroIcon' width='26' height='26' vspace='-4'>爪腿 D"
[PwrHvy_Std_Paws_4_F_Legs X2BodyPartTemplate]
DisplayName="<img src='img:///IRI_Anthro_UI.AnthroIcon' width='26' height='26' vspace='-4'>爪腿 E"

[PwrLgt_Std_Paws_M_Legs X2BodyPartTemplate]
DisplayName="<img src='img:///IRI_Anthro_UI.AnthroIcon' width='26' height='26' vspace='-4'>爪腿 A"
[PwrLgt_Std_Paws_1_M_Legs X2BodyPartTemplate]
DisplayName="<img src='img:///IRI_Anthro_UI.AnthroIcon' width='26' height='26' vspace='-4'>爪腿 B"
[PwrLgt_Std_Paws_2_M_Legs X2BodyPartTemplate]
DisplayName="<img src='img:///IRI_Anthro_UI.AnthroIcon' width='26' height='26' vspace='-4'>爪腿 C"
[PwrLgt_Std_Paws_3_M_Legs X2BodyPartTemplate]
DisplayName="<img src='img:///IRI_Anthro_UI.AnthroIcon' width='26' height='26' vspace='-4'>爪腿 D"
[PwrLgt_Std_Paws_4_M_Legs X2BodyPartTemplate]
DisplayName="<img src='img:///IRI_Anthro_UI.AnthroIcon' width='26' height='26' vspace='-4'>爪腿 E"

[PwrLgt_Std_Paws_F_Legs X2BodyPartTemplate]
DisplayName="<img src='img:///IRI_Anthro_UI.AnthroIcon' width='26' height='26' vspace='-4'>爪腿 A"
[PwrLgt_Std_Paws_1_F_Legs X2BodyPartTemplate]
DisplayName="<img src='img:///IRI_Anthro_UI.AnthroIcon' width='26' height='26' vspace='-4'>爪腿 B"
[PwrLgt_Std_Paws_2_F_Legs X2BodyPartTemplate]
DisplayName="<img src='img:///IRI_Anthro_UI.AnthroIcon' width='26' height='26' vspace='-4'>爪腿 C"
[PwrLgt_Std_Paws_3_F_Legs X2BodyPartTemplate]
DisplayName="<img src='img:///IRI_Anthro_UI.AnthroIcon' width='26' height='26' vspace='-4'>爪腿 D"
[PwrLgt_Std_Paws_4_F_Legs X2BodyPartTemplate]
DisplayName="<img src='img:///IRI_Anthro_UI.AnthroIcon' width='26' height='26' vspace='-4'>爪腿 E"

;;; ########### ;;;
;;;    TAILS    ;;;
;;; ########### ;;;

[Thighs_LeopardTail_M X2BodyPartTemplate]
DisplayName="<img src='img:///IRI_Anthro_UI.AnthroIcon' width='26' height='26' vspace='-4'>豹尾巴"
[Thighs_LeopardTail_F X2BodyPartTemplate]
DisplayName="<img src='img:///IRI_Anthro_UI.AnthroIcon' width='26' height='26' vspace='-4'>豹尾巴"

[Thighs_BlackLeopardTail_M X2BodyPartTemplate]
DisplayName="<img src='img:///IRI_Anthro_UI.AnthroIcon' width='26' height='26' vspace='-4'>黑豹尾巴"
[Thighs_BlackLeopardTail_F X2BodyPartTemplate]
DisplayName="<img src='img:///IRI_Anthro_UI.AnthroIcon' width='26' height='26' vspace='-4'>黑豹尾巴"

[Thighs_CheetahTail_M X2BodyPartTemplate]
DisplayName="<img src='img:///IRI_Anthro_UI.AnthroIcon' width='26' height='26' vspace='-4'>猎豹尾巴"
[Thighs_CheetahTail_F X2BodyPartTemplate]
DisplayName="<img src='img:///IRI_Anthro_UI.AnthroIcon' width='26' height='26' vspace='-4'>猎豹尾巴"

[Thighs_TigerTail_M X2BodyPartTemplate]
DisplayName="<img src='img:///IRI_Anthro_UI.AnthroIcon' width='26' height='26' vspace='-4'>虎尾巴"
[Thighs_TigerTail_F X2BodyPartTemplate]
DisplayName="<img src='img:///IRI_Anthro_UI.AnthroIcon' width='26' height='26' vspace='-4'>虎尾巴"

[Thighs_WolfTail_M X2BodyPartTemplate]
DisplayName="<img src='img:///IRI_Anthro_UI.AnthroIcon' width='26' height='26' vspace='-4'>狼尾巴"
[Thighs_WolfTail_F X2BodyPartTemplate]
DisplayName="<img src='img:///IRI_Anthro_UI.AnthroIcon' width='26' height='26' vspace='-4'>狼尾巴"

[Thighs_FoxTail_M X2BodyPartTemplate]
DisplayName="<img src='img:///IRI_Anthro_UI.AnthroIcon' width='26' height='26' vspace='-4'>狐狸尾巴"
[Thighs_FoxTail_F X2BodyPartTemplate]
DisplayName="<img src='img:///IRI_Anthro_UI.AnthroIcon' width='26' height='26' vspace='-4'>狐狸尾巴"

[Thighs_HyenaTail_M X2BodyPartTemplate]
DisplayName="<img src='img:///IRI_Anthro_UI.AnthroIcon' width='26' height='26' vspace='-4'>鬣狗尾巴"
[Thighs_HyenaTail_F X2BodyPartTemplate]
DisplayName="<img src='img:///IRI_Anthro_UI.AnthroIcon' width='26' height='26' vspace='-4'>鬣狗尾巴"


[Shins_LeopardTail_M X2BodyPartTemplate]
DisplayName="<img src='img:///IRI_Anthro_UI.AnthroIcon' width='26' height='26' vspace='-4'>豹尾巴"
[Shins_LeopardTail_F X2BodyPartTemplate]
DisplayName="<img src='img:///IRI_Anthro_UI.AnthroIcon' width='26' height='26' vspace='-4'>豹尾巴"

[Shins_BlackLeopardTail_M X2BodyPartTemplate]
DisplayName="<img src='img:///IRI_Anthro_UI.AnthroIcon' width='26' height='26' vspace='-4'>黑豹尾巴"
[Shins_BlackLeopardTail_F X2BodyPartTemplate]
DisplayName="<img src='img:///IRI_Anthro_UI.AnthroIcon' width='26' height='26' vspace='-4'>黑豹尾巴"

[Shins_CheetahTail_M X2BodyPartTemplate]
DisplayName="<img src='img:///IRI_Anthro_UI.AnthroIcon' width='26' height='26' vspace='-4'>猎豹尾巴"
[Shins_CheetahTail_F X2BodyPartTemplate]
DisplayName="<img src='img:///IRI_Anthro_UI.AnthroIcon' width='26' height='26' vspace='-4'>猎豹尾巴"

[Shins_TigerTail_M X2BodyPartTemplate]
DisplayName="<img src='img:///IRI_Anthro_UI.AnthroIcon' width='26' height='26' vspace='-4'>虎尾巴"
[Shins_TigerTail_F X2BodyPartTemplate]
DisplayName="<img src='img:///IRI_Anthro_UI.AnthroIcon' width='26' height='26' vspace='-4'>虎尾巴"

[Shins_WolfTail_M X2BodyPartTemplate]
DisplayName="<img src='img:///IRI_Anthro_UI.AnthroIcon' width='26' height='26' vspace='-4'>狼尾巴"
[Shins_WolfTail_F X2BodyPartTemplate]
DisplayName="<img src='img:///IRI_Anthro_UI.AnthroIcon' width='26' height='26' vspace='-4'>狼尾巴"

[Shins_FoxTail_M X2BodyPartTemplate]
DisplayName="<img src='img:///IRI_Anthro_UI.AnthroIcon' width='26' height='26' vspace='-4'>狐狸尾巴"
[Shins_FoxTail_F X2BodyPartTemplate]
DisplayName="<img src='img:///IRI_Anthro_UI.AnthroIcon' width='26' height='26' vspace='-4'>狐狸尾巴"

[Shins_HyenaTail_M X2BodyPartTemplate]
DisplayName="<img src='img:///IRI_Anthro_UI.AnthroIcon' width='26' height='26' vspace='-4'>鬣狗尾巴"
[Shins_HyenaTail_F X2BodyPartTemplate]
DisplayName="<img src='img:///IRI_Anthro_UI.AnthroIcon' width='26' height='26' vspace='-4'>鬣狗尾巴"


[TorsoDeco_LeopardTail_M X2BodyPartTemplate]
DisplayName="<img src='img:///IRI_Anthro_UI.AnthroIcon' width='26' height='26' vspace='-4'>豹尾巴"
[TorsoDeco_LeopardTail_F X2BodyPartTemplate]
DisplayName="<img src='img:///IRI_Anthro_UI.AnthroIcon' width='26' height='26' vspace='-4'>豹尾巴"

[TorsoDeco_BlackLeopardTail_M X2BodyPartTemplate]
DisplayName="<img src='img:///IRI_Anthro_UI.AnthroIcon' width='26' height='26' vspace='-4'>黑豹尾巴"
[TorsoDeco_BlackLeopardTail_F X2BodyPartTemplate]
DisplayName="<img src='img:///IRI_Anthro_UI.AnthroIcon' width='26' height='26' vspace='-4'>黑豹尾巴"

[TorsoDeco_CheetahTail_M X2BodyPartTemplate]
DisplayName="<img src='img:///IRI_Anthro_UI.AnthroIcon' width='26' height='26' vspace='-4'>猎豹尾巴"
[TorsoDeco_CheetahTail_F X2BodyPartTemplate]
DisplayName="<img src='img:///IRI_Anthro_UI.AnthroIcon' width='26' height='26' vspace='-4'>猎豹尾巴"

[TorsoDeco_TigerTail_M X2BodyPartTemplate]
DisplayName="<img src='img:///IRI_Anthro_UI.AnthroIcon' width='26' height='26' vspace='-4'>虎尾巴"
[TorsoDeco_TigerTail_F X2BodyPartTemplate]
DisplayName="<img src='img:///IRI_Anthro_UI.AnthroIcon' width='26' height='26' vspace='-4'>虎尾巴"

[TorsoDeco_WolfTail_M X2BodyPartTemplate]
DisplayName="<img src='img:///IRI_Anthro_UI.AnthroIcon' width='26' height='26' vspace='-4'>狼尾巴"
[TorsoDeco_WolfTail_F X2BodyPartTemplate]
DisplayName="<img src='img:///IRI_Anthro_UI.AnthroIcon' width='26' height='26' vspace='-4'>狼尾巴"

[TorsoDeco_FoxTail_M X2BodyPartTemplate]
DisplayName="<img src='img:///IRI_Anthro_UI.AnthroIcon' width='26' height='26' vspace='-4'>狐狸尾巴"
[TorsoDeco_FoxTail_F X2BodyPartTemplate]
DisplayName="<img src='img:///IRI_Anthro_UI.AnthroIcon' width='26' height='26' vspace='-4'>狐狸尾巴"

[TorsoDeco_HyenaTail_M X2BodyPartTemplate]
DisplayName="<img src='img:///IRI_Anthro_UI.AnthroIcon' width='26' height='26' vspace='-4'>鬣狗尾巴"
[TorsoDeco_HyenaTail_F X2BodyPartTemplate]
DisplayName="<img src='img:///IRI_Anthro_UI.AnthroIcon' width='26' height='26' vspace='-4'>鬣狗尾巴"

;;; ############### ;;;
;;;    RAT TAILS    ;;;
;;; ############### ;;;

[Thighs_Reaper_RatTail_M X2BodyPartTemplate]
DisplayName="<img src='img:///IRI_Anthro_UI.AnthroIcon' width='26' height='26' vspace='-4'>老鼠尾巴"
[Thighs_Reaper_RatTail_F X2BodyPartTemplate]
DisplayName="<img src='img:///IRI_Anthro_UI.AnthroIcon' width='26' height='26' vspace='-4'>老鼠尾巴"

[Thighs_Templar_RatTail_M X2BodyPartTemplate]
DisplayName="<img src='img:///IRI_Anthro_UI.AnthroIcon' width='26' height='26' vspace='-4'>老鼠尾巴"
[Thighs_CnvReaper_RatTail_F X2BodyPartTemplate]
DisplayName="<img src='img:///IRI_Anthro_UI.AnthroIcon' width='26' height='26' vspace='-4'>老鼠尾巴"

[Thighs_Skirmisher_RatTail_M X2BodyPartTemplate]
DisplayName="<img src='img:///IRI_Anthro_UI.AnthroIcon' width='26' height='26' vspace='-4'>老鼠尾巴"
[Thighs_Skirmisher_RatTail_F X2BodyPartTemplate]
DisplayName="<img src='img:///IRI_Anthro_UI.AnthroIcon' width='26' height='26' vspace='-4'>老鼠尾巴"


[Shins_Reaper_RatTail_M X2BodyPartTemplate]
DisplayName="<img src='img:///IRI_Anthro_UI.AnthroIcon' width='26' height='26' vspace='-4'>老鼠尾巴"
[Shins_Reaper_RatTail_F X2BodyPartTemplate]
DisplayName="<img src='img:///IRI_Anthro_UI.AnthroIcon' width='26' height='26' vspace='-4'>老鼠尾巴"

[Shins_Templar_RatTail_M X2BodyPartTemplate]
DisplayName="<img src='img:///IRI_Anthro_UI.AnthroIcon' width='26' height='26' vspace='-4'>老鼠尾巴"
[Shins_Templar_RatTail_F X2BodyPartTemplate]
DisplayName="<img src='img:///IRI_Anthro_UI.AnthroIcon' width='26' height='26' vspace='-4'>老鼠尾巴"

[Shins_Skirmisher_RatTail_M X2BodyPartTemplate]
DisplayName="<img src='img:///IRI_Anthro_UI.AnthroIcon' width='26' height='26' vspace='-4'>老鼠尾巴"
[Shins_Skirmisher_RatTail_F X2BodyPartTemplate]
DisplayName="<img src='img:///IRI_Anthro_UI.AnthroIcon' width='26' height='26' vspace='-4'>老鼠尾巴"


[TorsoDeco_Reaper_RatTail_M X2BodyPartTemplate]
DisplayName="<img src='img:///IRI_Anthro_UI.AnthroIcon' width='26' height='26' vspace='-4'>老鼠尾巴"
[TorsoDeco_Reaper_RatTail_F X2BodyPartTemplate]
DisplayName="<img src='img:///IRI_Anthro_UI.AnthroIcon' width='26' height='26' vspace='-4'>老鼠尾巴"

[TorsoDeco_Templar_RatTail_M X2BodyPartTemplate]
DisplayName="<img src='img:///IRI_Anthro_UI.AnthroIcon' width='26' height='26' vspace='-4'>老鼠尾巴"
[TorsoDeco_Templar_RatTail_F X2BodyPartTemplate]
DisplayName="<img src='img:///IRI_Anthro_UI.AnthroIcon' width='26' height='26' vspace='-4'>老鼠尾巴"

[TorsoDeco_Skirmisher_RatTail_M X2BodyPartTemplate]
DisplayName="<img src='img:///IRI_Anthro_UI.AnthroIcon' width='26' height='26' vspace='-4'>老鼠尾巴"
[TorsoDeco_Skirmisher_RatTail_F X2BodyPartTemplate]
DisplayName="<img src='img:///IRI_Anthro_UI.AnthroIcon' width='26' height='26' vspace='-4'>老鼠尾巴"

;;; ############## ;;;
;;;    RAT LEGS    ;;;
;;; ############## ;;;

[Reaper_Legs_Cnv_RatPaw_M X2BodyPartTemplate]
DisplayName="<img src='img:///IRI_Anthro_UI.AnthroIcon' width='26' height='26' vspace='-4'>老鼠腿"
[Reaper_Legs_Cnv_RatPaw_F X2BodyPartTemplate]
DisplayName="<img src='img:///IRI_Anthro_UI.AnthroIcon' width='26' height='26' vspace='-4'>老鼠腿"
[Reaper_Legs_Plt_RatPaw_M X2BodyPartTemplate]
DisplayName="<img src='img:///IRI_Anthro_UI.AnthroIcon' width='26' height='26' vspace='-4'>老鼠腿"
[Reaper_Legs_Plt_RatPaw_F X2BodyPartTemplate]
DisplayName="<img src='img:///IRI_Anthro_UI.AnthroIcon' width='26' height='26' vspace='-4'>老鼠腿"
[Reaper_Legs_Pwr_RatPaw_M X2BodyPartTemplate]
DisplayName="<img src='img:///IRI_Anthro_UI.AnthroIcon' width='26' height='26' vspace='-4'>老鼠腿"
[Reaper_Legs_Pwr_RatPaw_F X2BodyPartTemplate]
DisplayName="<img src='img:///IRI_Anthro_UI.AnthroIcon' width='26' height='26' vspace='-4'>老鼠腿"

[Templar_Legs_Cnv_RatPaw_M X2BodyPartTemplate]
DisplayName="<img src='img:///IRI_Anthro_UI.AnthroIcon' width='26' height='26' vspace='-4'>老鼠腿"
[Templar_Legs_Cnv_RatPaw_F X2BodyPartTemplate]
DisplayName="<img src='img:///IRI_Anthro_UI.AnthroIcon' width='26' height='26' vspace='-4'>老鼠腿"
[Templar_Legs_Plt_RatPaw_M X2BodyPartTemplate]
DisplayName="<img src='img:///IRI_Anthro_UI.AnthroIcon' width='26' height='26' vspace='-4'>老鼠腿"
[Templar_Legs_Plt_RatPaw_F X2BodyPartTemplate]
DisplayName="<img src='img:///IRI_Anthro_UI.AnthroIcon' width='26' height='26' vspace='-4'>老鼠腿"
[Templar_Legs_Pwr_RatPaw_M X2BodyPartTemplate]
DisplayName="<img src='img:///IRI_Anthro_UI.AnthroIcon' width='26' height='26' vspace='-4'>老鼠腿"
[Templar_Legs_Pwr_RatPaw_F X2BodyPartTemplate]
DisplayName="<img src='img:///IRI_Anthro_UI.AnthroIcon' width='26' height='26' vspace='-4'>老鼠腿"

[Skirmisher_Legs_Cnv_RatPaw_M X2BodyPartTemplate]
DisplayName="<img src='img:///IRI_Anthro_UI.AnthroIcon' width='26' height='26' vspace='-4'>老鼠腿"
[Skirmisher_Legs_Cnv_RatPaw_F X2BodyPartTemplate]
DisplayName="<img src='img:///IRI_Anthro_UI.AnthroIcon' width='26' height='26' vspace='-4'>老鼠腿"
[Skirmisher_Legs_Plt_RatPaw_M X2BodyPartTemplate]
DisplayName="<img src='img:///IRI_Anthro_UI.AnthroIcon' width='26' height='26' vspace='-4'>老鼠腿"
[Skirmisher_Legs_Plt_RatPaw_F X2BodyPartTemplate]
DisplayName="<img src='img:///IRI_Anthro_UI.AnthroIcon' width='26' height='26' vspace='-4'>老鼠腿"
[Skirmisher_Legs_Pwr_RatPaw_M X2BodyPartTemplate]
DisplayName="<img src='img:///IRI_Anthro_UI.AnthroIcon' width='26' height='26' vspace='-4'>老鼠腿"
[Skirmisher_Legs_Pwr_RatPaw_F X2BodyPartTemplate]
DisplayName="<img src='img:///IRI_Anthro_UI.AnthroIcon' width='26' height='26' vspace='-4'>老鼠腿"

